{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          0
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          1
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "\n",
        -3.014157485411653
      ],
      [
        "▁",
        -3.9129621323125754
      ],
      [
        "도",
        -4.551420285794061
      ],
      [
        "이",
        -4.58522515541109
      ],
      [
        ".",
        -4.6308973019707675
      ],
      [
        "는",
        -4.708393628902384
      ],
      [
        "가",
        -4.774036511100894
      ],
      [
        "은",
        -5.041753110676845
      ],
      [
        "고",
        -5.1081999203627575
      ],
      [
        "..",
        -5.140638895978379
      ],
      [
        "에",
        -5.215194573315012
      ],
      [
        "을",
        -5.316853745559763
      ],
      [
        "...",
        -5.366367874785697
      ],
      [
        "지",
        -5.543612649822354
      ],
      [
        "ᆫ",
        -5.55218609620384
      ],
      [
        ",",
        -5.589917038321996
      ],
      [
        "의",
        -5.658370356022388
      ],
      [
        "?",
        -5.68429808109175
      ],
      [
        "만",
        -5.696590989526779
      ],
      [
        "를",
        -5.782783696476656
      ],
      [
        "▁다",
        -5.796467108929633
      ],
      [
        "▁진짜",
        -5.836469790505962
      ],
      [
        "로",
        -5.841758901407962
      ],
      [
        "▁너무",
        -5.909379287649305
      ],
      [
        "서",
        -5.915421581654492
      ],
      [
        "나",
        -5.947997395118273
      ],
      [
        "~",
        -5.949326909603922
      ],
      [
        "다",
        -5.967178804542735
      ],
      [
        "게",
        -5.982481822915492
      ],
      [
        "하고",
        -5.990984070331731
      ],
      [
        "▁이",
        -6.092563030529934
      ],
      [
        "한",
        -6.09337334011467
      ],
      [
        "▁왜",
        -6.0941423615098795
      ],
      [
        "▁잘",
        -6.136722191911913
      ],
      [
        "▁안",
        -6.149094453747395
      ],
      [
        "들",
        -6.164308737346726
      ],
      [
        "으로",
        -6.204952530721284
      ],
      [
        "▁더",
        -6.224298838297461
      ],
      [
        "면",
        -6.227164679249382
      ],
      [
        "!",
        -6.252812191819977
      ],
      [
        "▁그",
        -6.281295510123803
      ],
      [
        "네",
        -6.2988994368206
      ],
      [
        "에서",
        -6.38314627589817
      ],
      [
        "라",
        -6.396033291985649
      ],
      [
        "▁좀",
        -6.408605796132385
      ],
      [
        "야",
        -6.4885553671396945
      ],
      [
        "▁그냥",
        -6.496542014589705
      ],
      [
        "기",
        -6.540723229977175
      ],
      [
        "아",
        -6.551213748732387
      ],
      [
        "과",
        -6.569670992223244
      ],
      [
        "ᆯ",
        -6.5968491648265015
      ],
      [
        "~~",
        -6.629072977866715
      ],
      [
        "하는",
        -6.640722860687692
      ],
      [
        "▁ᄏᄏ",
        -6.651611444592914
      ],
      [
        "까지",
        -6.7067362426908925
      ],
      [
        "자",
        -6.712712546695181
      ],
      [
        "ᆷ",
        -6.71362933481786
      ],
      [
        "해",
        -6.717367222840371
      ],
      [
        "랑",
        -6.717474725902942
      ],
      [
        "인데",
        -6.7620627834403955
      ],
      [
        "요",
        -6.779774403697832
      ],
      [
        "인",
        -6.780954614798853
      ],
      [
        "씨",
        -6.781202684107422
      ],
      [
        "니",
        -6.791408594275788
      ],
      [
        "해서",
        -6.808736834805366
      ],
      [
        "▁정말",
        -6.845668100930512
      ],
      [
        "....",
        -6.867959307194699
      ],
      [
        "▁참",
        -6.869732326563687
      ],
      [
        "▁저",
        -6.877144348057257
      ],
      [
        "와",
        -6.877896660632928
      ],
      [
        "한테",
        -6.932750555078371
      ],
      [
        "!!",
        -6.934828540320066
      ],
      [
        "▁ᄏᄏᄏ",
        -6.959403553880744
      ],
      [
        "▁많이",
        -6.9621508868248565
      ],
      [
        "대",
        -6.990355899604845
      ],
      [
        "▁뭐",
        -7.000755202380207
      ],
      [
        "어",
        -7.004232871616425
      ],
      [
        "▁못",
        -7.023538486402666
      ],
      [
        "ᆼ",
        -7.024984640067636
      ],
      [
        "사",
        -7.036731204382312
      ],
      [
        "시",
        -7.037981388914632
      ],
      [
        "▁여자",
        -7.038533143671232
      ],
      [
        "▁한",
        -7.03915730464122
      ],
      [
        "들이",
        -7.041713937334743
      ],
      [
        "▁또",
        -7.042125028226732
      ],
      [
        "이나",
        -7.058642049753237
      ],
      [
        "▁사람",
        -7.065106816609912
      ],
      [
        "▁드라마",
        -7.073230173276199
      ],
      [
        "▁수",
        -7.076315184861736
      ],
      [
        "▁내",
        -7.077167275630073
      ],
      [
        "수",
        -7.080627594300754
      ],
      [
        "좀",
        -7.087281851434124
      ],
      [
        "ᄏᄏ",
        -7.087552958991495
      ],
      [
        "보다",
        -7.088568936252697
      ],
      [
        "▁근데",
        -7.094432440179775
      ],
      [
        "라고",
        -7.099449368414659
      ],
      [
        "▁이런",
        -7.103246856665246
      ],
      [
        "▁아",
        -7.114951933527857
      ],
      [
        "▁넘",
        -7.132437001596877
      ],
      [
        "냐",
        -7.13349379421307
      ],
      [
        "구",
        -7.140639209125133
      ],
      [
        "▁연기",
        -7.156578520710999
      ],
      [
        "▁돈",
        -7.157116788612486
      ],
      [
        "??",
        -7.171617822948027
      ],
      [
        "▁말",
        -7.179779106887988
      ],
      [
        "▁나",
        -7.182680509213746
      ],
      [
        "▁아니",
        -7.183619083651143
      ],
      [
        "하면",
        -7.195039027786029
      ],
      [
        "ᆺ",
        -7.196628220376331
      ],
      [
        "▁이제",
        -7.198942242701527
      ],
      [
        "▁난",
        -7.205019924862844
      ],
      [
        "주",
        -7.206561709958088
      ],
      [
        "리",
        -7.209137891834883
      ],
      [
        "안",
        -7.2145485726245955
      ],
      [
        "▁개",
        -7.217528949938046
      ],
      [
        "▁댓글",
        -7.218154613396056
      ],
      [
        "▁무슨",
        -7.222900905005568
      ],
      [
        "거",
        -7.238126554471961
      ],
      [
        "▁방송",
        -7.269258972430681
      ],
      [
        "일",
        -7.271129529101819
      ],
      [
        "▁남자",
        -7.2717317359713505
      ],
      [
        "▁거",
        -7.278551391331069
      ],
      [
        "이랑",
        -7.280683460612781
      ],
      [
        "▁하는",
        -7.285212124830858
      ],
      [
        "▁ᄏ",
        -7.3136227332164765
      ],
      [
        "처럼",
        -7.313803103182732
      ],
      [
        "는데",
        -7.317153263392418
      ],
      [
        "▁하고",
        -7.327377093205074
      ],
      [
        "상",
        -7.335712565770869
      ],
      [
        "▁결혼",
        -7.337779334801667
      ],
      [
        "▁좋은",
        -7.342476945090896
      ],
      [
        "▁지",
        -7.364391759602926
      ],
      [
        "^^",
        -7.366611663000183
      ],
      [
        "▁일",
        -7.373118141536203
      ],
      [
        "는거",
        -7.374288212852159
      ],
      [
        "님",
        -7.379566140532571
      ],
      [
        "▁보고",
        -7.3991914759586095
      ],
      [
        "여",
        -7.410804890730457
      ],
      [
        "치",
        -7.411843394887176
      ],
      [
        "▁자기",
        -7.426462014250127
      ],
      [
        "하",
        -7.432661577436875
      ],
      [
        "▁기사",
        -7.441708046654485
      ],
      [
        "ᄏ",
        -7.449174718719909
      ],
      [
        "▁그렇게",
        -7.455153951397625
      ],
      [
        "!!!",
        -7.456007713578289
      ],
      [
        "▁연예인",
        -7.460824537506197
      ],
      [
        "▁이렇게",
        -7.467768280703881
      ],
      [
        "▁다른",
        -7.477626348302399
      ],
      [
        "임",
        -7.477810385222542
      ],
      [
        "정",
        -7.479907569954223
      ],
      [
        "하게",
        -7.480048048114044
      ],
      [
        "▁지금",
        -7.492044057586069
      ],
      [
        "할",
        -7.5027602519388115
      ],
      [
        "▁아니고",
        -7.509169069334488
      ],
      [
        "장",
        -7.510617996638782
      ],
      [
        "미",
        -7.516655501884102
      ],
      [
        "ᄏᄏᄏ",
        -7.526274209581651
      ],
      [
        "▁있는",
        -7.529171863429129
      ],
      [
        "건",
        -7.534298424950968
      ],
      [
        "는게",
        -7.544158512664476
      ],
      [
        "▁사",
        -7.545412775377931
      ],
      [
        "부터",
        -7.54543519343501
      ],
      [
        "냐?",
        -7.547653188909669
      ],
      [
        "보",
        -7.551825355135186
      ],
      [
        "~~~",
        -7.552319801628483
      ],
      [
        "비",
        -7.552699876128928
      ],
      [
        "들은",
        -7.555771657013873
      ],
      [
        "우",
        -7.55725535005107
      ],
      [
        "진",
        -7.560357651951547
      ],
      [
        "▁얼마나",
        -7.563599393728284
      ],
      [
        "신",
        -7.565772881890304
      ],
      [
        "중",
        -7.568352742128768
      ],
      [
        "▁그리고",
        -7.568517553650548
      ],
      [
        "▁사람이",
        -7.570014357032212
      ],
      [
        "에게",
        -7.570452564251429
      ],
      [
        "▁솔직히",
        -7.5719558991231395
      ],
      [
        "▁오",
        -7.572945964083603
      ],
      [
        "같은",
        -7.573912337301795
      ],
      [
        "▁다시",
        -7.576918823777444
      ],
      [
        "▁것",
        -7.578508895442043
      ],
      [
        "니까",
        -7.585544479665618
      ],
      [
        "내",
        -7.589324242192141
      ],
      [
        "다.",
        -7.591452459606776
      ],
      [
        "▁같은",
        -7.593413634268922
      ],
      [
        "ᆻ는데",
        -7.594250585479028
      ],
      [
        "면서",
        -7.594573677045505
      ],
      [
        "전",
        -7.597786460809617
      ],
      [
        "성",
        -7.602866833499219
      ],
      [
        "오",
        -7.604471723183796
      ],
      [
        "▁저런",
        -7.626527558306749
      ],
      [
        "▁얼굴",
        -7.632595488528299
      ],
      [
        "▁꼭",
        -7.6341077662262755
      ],
      [
        "▁ᅲᅲ",
        -7.635522297292772
      ],
      [
        "이다",
        -7.640369276986421
      ],
      [
        "▁ᄏᄏᄏᄏ",
        -7.641076066652991
      ],
      [
        "적",
        -7.641192018514161
      ],
      [
        "▁내가",
        -7.643707724408077
      ],
      [
        "이라",
        -7.646526436638041
      ],
      [
        "▁전",
        -7.64779930719304
      ],
      [
        "하지",
        -7.666873972600715
      ],
      [
        "▁보면",
        -7.671470476751187
      ],
      [
        "보고",
        -7.674320864725715
      ],
      [
        "▁아니라",
        -7.677648250305541
      ],
      [
        "세",
        -7.683601299146519
      ],
      [
        "스",
        -7.692585809837872
      ],
      [
        "▁계속",
        -7.698734351330357
      ],
      [
        "▁배우",
        -7.698821687228316
      ],
      [
        "길",
        -7.699059377462829
      ],
      [
        "▁사람들",
        -7.704136392670511
      ],
      [
        "▁요즘",
        -7.710497390146976
      ],
      [
        "▁주",
        -7.715856653164669
      ],
      [
        "▁와",
        -7.723457758324411
      ],
      [
        "▁그런",
        -7.72405123307175
      ],
      [
        "▁하",
        -7.731031532235642
      ],
      [
        "때",
        -7.733935832954653
      ],
      [
        "▁역시",
        -7.734016525785307
      ],
      [
        "질",
        -7.741434236216268
      ],
      [
        "ᅲᅲ",
        -7.74485861909749
      ],
      [
        "▁우리",
        -7.745683413356691
      ],
      [
        "소",
        -7.74669287600549
      ],
      [
        "▁같이",
        -7.747144705672753
      ],
      [
        "부",
        -7.748417053476338
      ],
      [
        "ᆫ다",
        -7.7523710506052925
      ],
      [
        "▁애",
        -7.758812524793411
      ],
      [
        "이라고",
        -7.761966338518576
      ],
      [
        "지만",
        -7.764507625821382
      ],
      [
        "원",
        -7.768107286401033
      ],
      [
        "▁제발",
        -7.774597485388048
      ],
      [
        "히",
        -7.784250067649191
      ],
      [
        "▁없는",
        -7.796338142429185
      ],
      [
        "▁할",
        -7.800312772357062
      ],
      [
        "제",
        -7.806263066900312
      ],
      [
        "개",
        -7.808799135961273
      ],
      [
        "던",
        -7.815852047470829
      ],
      [
        "며",
        -7.824541306904322
      ],
      [
        "▁누가",
        -7.826747954128729
      ],
      [
        "▁김",
        -7.83536268471976
      ],
      [
        "ᆫ거",
        -7.845670039229589
      ],
      [
        "ᅲ",
        -7.846419553586577
      ],
      [
        "입니다.",
        -7.849700492393154
      ],
      [
        "▁그만",
        -7.852605819988646
      ],
      [
        "조",
        -7.854471869843328
      ],
      [
        "든",
        -7.854839791391305
      ],
      [
        "ᆨ",
        -7.856884987054395
      ],
      [
        "▁되",
        -7.8584520773300355
      ],
      [
        "▁생각",
        -7.858637641719092
      ],
      [
        "그",
        -7.859284295107678
      ],
      [
        "▁하나",
        -7.861294360777617
      ],
      [
        "▁노래",
        -7.87546497964556
      ],
      [
        "▁해",
        -7.8767016117007795
      ],
      [
        "요.",
        -7.880305547239388
      ],
      [
        "▁이게",
        -7.881396226166876
      ],
      [
        "유",
        -7.882651794421717
      ],
      [
        "▁그래도",
        -7.886682977434903
      ],
      [
        "▁.",
        -7.888463868130094
      ],
      [
        "ᆻ으면",
        -7.892102471510045
      ],
      [
        "두",
        -7.892571943309807
      ],
      [
        "화",
        -7.893531720778666
      ],
      [
        "ᆸ",
        -7.899783108040928
      ],
      [
        ")",
        -7.9010053909581455
      ],
      [
        "네요",
        -7.905342052482624
      ],
      [
        "마",
        -7.908617238216152
      ],
      [
        "▁대",
        -7.910706726737947
      ],
      [
        "▁욕",
        -7.913634954619813
      ],
      [
        "데",
        -7.914046911558234
      ],
      [
        "ᆫ데",
        -7.917658771664088
      ],
      [
        "함",
        -7.918152643325374
      ],
      [
        "더",
        -7.920399201863642
      ],
      [
        "???",
        -7.922748591817227
      ],
      [
        "해도",
        -7.923241742258549
      ],
      [
        "연",
        -7.924517100742191
      ],
      [
        "▁어떻게",
        -7.925903010789027
      ],
      [
        "▁남",
        -7.929479656165137
      ],
      [
        "살",
        -7.9318535080159425
      ],
      [
        "▁정",
        -7.932641946940464
      ],
      [
        "▁보",
        -7.932709661168035
      ],
      [
        "인지",
        -7.933515350555176
      ],
      [
        "▁엄청",
        -7.933710507952892
      ],
      [
        "보면",
        -7.9350289872272
      ],
      [
        "집",
        -7.938411046664868
      ],
      [
        "무",
        -7.941019767608854
      ],
      [
        "▁뭔",
        -7.951123830350419
      ],
      [
        "말",
        -7.95279592012788
      ],
      [
        "▁오늘",
        -7.952945222541984
      ],
      [
        "▁나도",
        -7.955847145331282
      ],
      [
        "해라",
        -7.959973054811892
      ],
      [
        "▁다들",
        -7.960859777398149
      ],
      [
        "▁저렇게",
        -7.961891504311556
      ],
      [
        "▁한국",
        -7.964696062720071
      ],
      [
        "용",
        -7.966360541036092
      ],
      [
        "동",
        -7.971161112000864
      ],
      [
        "하네",
        -7.971422426795826
      ],
      [
        "▁문제",
        -7.974067659048503
      ],
      [
        "방",
        -7.975020088467808
      ],
      [
        "차",
        -7.9754944523001985
      ],
      [
        "▁완전",
        -7.976729400852507
      ],
      [
        "려",
        -7.983439745631392
      ],
      [
        "이면",
        -7.983736602429568
      ],
      [
        "ᆻ다",
        -7.9872648188340705
      ],
      [
        "▁..",
        -7.994068450618487
      ],
      [
        "▁ᄒᄒ",
        -7.996280082790612
      ],
      [
        "▁이혼",
        -8.005803423785927
      ],
      [
        "명",
        -8.007136653148802
      ],
      [
        "잘",
        -8.009496126897726
      ],
      [
        "▁유",
        -8.011953518874174
      ],
      [
        "▁뭘",
        -8.012731835269243
      ],
      [
        "되",
        -8.01315472333293
      ],
      [
        "노",
        -8.015040058653012
      ],
      [
        "이고",
        -8.016110785733972
      ],
      [
        "는건",
        -8.017818241723688
      ],
      [
        "호",
        -8.020730668125687
      ],
      [
        "▁둘이",
        -8.024107052589331
      ],
      [
        "▁살",
        -8.025689373290499
      ],
      [
        "진짜",
        -8.026611233580509
      ],
      [
        "긴",
        -8.02822215451303
      ],
      [
        "이네",
        -8.034348063227887
      ],
      [
        "하는거",
        -8.036287388676381
      ],
      [
        "하다",
        -8.037753165952873
      ],
      [
        "▁자",
        -8.040054188255258
      ],
      [
        "던데",
        -8.040110338149065
      ],
      [
        "영",
        -8.040362304166566
      ],
      [
        "분",
        -8.047326366692184
      ],
      [
        "▁만나",
        -8.048534793281668
      ],
      [
        "하면서",
        -8.05187485673609
      ],
      [
        "▁악플",
        -8.055489531595143
      ],
      [
        "▁보기",
        -8.055493358255504
      ],
      [
        "▁좋아",
        -8.056167991318144
      ],
      [
        "▁영화",
        -8.075727406386564
      ],
      [
        "애",
        -8.083447437907633
      ],
      [
        "당",
        -8.088326509471814
      ],
      [
        "라도",
        -8.09040914296983
      ],
      [
        "▁잘못",
        -8.091234277729495
      ],
      [
        "라는",
        -8.09335919861844
      ],
      [
        "드",
        -8.096992639688795
      ],
      [
        "ᅮ",
        -8.100139700182174
      ],
      [
        "남",
        -8.100513687758317
      ],
      [
        "▁두",
        -8.101149766362141
      ],
      [
        "하나",
        -8.101555046275017
      ],
      [
        "▁엄마",
        -8.10357254469425
      ],
      [
        "줄",
        -8.105241413810894
      ],
      [
        "▁항상",
        -8.106443886957
      ],
      [
        "ᅳᅳ",
        -8.10684515787133
      ],
      [
        "심",
        -8.109701742447815
      ],
      [
        "ᆻ음",
        -8.109741890637483
      ],
      [
        "타",
        -8.112477501332028
      ],
      [
        "선",
        -8.11261616388313
      ],
      [
        ";;",
        -8.114330685771263
      ],
      [
        "▁때",
        -8.116250168400652
      ],
      [
        "없는",
        -8.122106915374657
      ],
      [
        "때문에",
        -8.122285905664453
      ],
      [
        "하는데",
        -8.122668445289392
      ],
      [
        "ᄏᄏᄏᄏ",
        -8.126537855564706
      ],
      [
        "▁사진",
        -8.127946443194103
      ],
      [
        "▁하면",
        -8.1298155560472
      ],
      [
        "▁비",
        -8.132187358683154
      ],
      [
        "더라",
        -8.140047446291234
      ],
      [
        "ᅮᅮ",
        -8.142506056923946
      ],
      [
        "▁인생",
        -8.143378099510667
      ],
      [
        "▁열심히",
        -8.145051841466334
      ],
      [
        "모",
        -8.145089742163988
      ],
      [
        "▁ᄍᄍ",
        -8.150651565531756
      ],
      [
        "▁너",
        -8.157627497932756
      ],
      [
        "재",
        -8.159054244801773
      ],
      [
        "▁이거",
        -8.161140420496057
      ],
      [
        "▁ᄏᄏᄏᄏᄏ",
        -8.166265378674535
      ],
      [
        "▁조",
        -8.167235419607495
      ],
      [
        "▁하지",
        -8.172928418829073
      ],
      [
        "▁뭐가",
        -8.175241035000715
      ],
      [
        "했는데",
        -8.17579758535103
      ],
      [
        "▁얘기",
        -8.176544902933722
      ],
      [
        "▁여자가",
        -8.178534594711738
      ],
      [
        "형",
        -8.178677995875407
      ],
      [
        "▁니",
        -8.180834657476034
      ],
      [
        "트",
        -8.18353670147259
      ],
      [
        "▁큰",
        -8.184826114779243
      ],
      [
        "▁건",
        -8.18526686419006
      ],
      [
        "란",
        -8.189550616654548
      ],
      [
        "▁제일",
        -8.190852055023674
      ],
      [
        "음",
        -8.191547258743704
      ],
      [
        "▁그게",
        -8.194186047538224
      ],
      [
        "식",
        -8.195942721781563
      ],
      [
        "▁그럼",
        -8.196305790606694
      ],
      [
        "없이",
        -8.198067471344881
      ],
      [
        "▁애들",
        -8.200888766917558
      ],
      [
        "♡",
        -8.203260184942812
      ],
      [
        "감",
        -8.203363289951893
      ],
      [
        "한거",
        -8.203770429611586
      ],
      [
        "▁사람들이",
        -8.204586326541792
      ],
      [
        "물",
        -8.205266794864851
      ],
      [
        "▁나이",
        -8.20543310883778
      ],
      [
        "▁빨리",
        -8.205463731125448
      ],
      [
        "등",
        -8.206632423062853
      ],
      [
        "▁그래서",
        -8.207280426519148
      ],
      [
        "박",
        -8.211766805376358
      ],
      [
        "▁ᅲ",
        -8.215118080275118
      ],
      [
        "▁모",
        -8.217330570497897
      ],
      [
        "▁서로",
        -8.21883773055311
      ],
      [
        "된",
        -8.219250543702907
      ],
      [
        "▁딱",
        -8.222402613598025
      ],
      [
        "인가",
        -8.222713825714855
      ],
      [
        "▁박",
        -8.224472388181402
      ],
      [
        "듯",
        -8.227822329892177
      ],
      [
        "▁제",
        -8.229845631606562
      ],
      [
        "세요",
        -8.23517644866214
      ],
      [
        "단",
        -8.237849503300476
      ],
      [
        "경",
        -8.23864208208843
      ],
      [
        "▁별로",
        -8.238759316891029
      ],
      [
        "방송",
        -8.23880504860733
      ],
      [
        "▁둘다",
        -8.23941358647891
      ],
      [
        "▁상",
        -8.241032188155938
      ],
      [
        "ᆸ니다",
        -8.243665966827997
      ],
      [
        "한다",
        -8.24367258844768
      ],
      [
        "▁아직",
        -8.24509832137988
      ],
      [
        ".....",
        -8.247667497005809
      ],
      [
        "▁이건",
        -8.247841652836934
      ],
      [
        "있는",
        -8.24801772294095
      ],
      [
        "▁말고",
        -8.248891260539715
      ],
      [
        "▁보는",
        -8.249236024376321
      ],
      [
        "후",
        -8.250362858631247
      ],
      [
        "디",
        -8.25461216930132
      ],
      [
        "▁차",
        -8.25646770607588
      ],
      [
        "▁일본",
        -8.257868465711148
      ],
      [
        "발",
        -8.259014941955366
      ],
      [
        "▁연애",
        -8.259133088286388
      ],
      [
        "▁많은",
        -8.261817316378696
      ],
      [
        "▁눈",
        -8.263803752502278
      ],
      [
        "(",
        -8.26475503617396
      ],
      [
        "▁한번",
        -8.26683622104816
      ],
      [
        "▁승리",
        -8.267866259487292
      ],
      [
        "적으로",
        -8.269201095126775
      ],
      [
        "사람",
        -8.269779763805177
      ],
      [
        "▁모습",
        -8.271711851876464
      ],
      [
        "▁사실",
        -8.273585109450044
      ],
      [
        "▁이미",
        -8.276206968192415
      ],
      [
        "ᅳ",
        -8.27775846762425
      ],
      [
        "▁아들",
        -8.278586616271049
      ],
      [
        "위",
        -8.282616346569158
      ],
      [
        "▁뭔가",
        -8.283303999001003
      ],
      [
        "▁분",
        -8.284522676628734
      ],
      [
        "▁남편",
        -8.284748492785612
      ],
      [
        "▁까",
        -8.285300448081188
      ],
      [
        "저",
        -8.28819274039342
      ],
      [
        "▁시",
        -8.288897772244672
      ],
      [
        "▁쳐",
        -8.290105794516538
      ],
      [
        "▁쓰레기",
        -8.290198167950043
      ],
      [
        "▁아직도",
        -8.292430376143225
      ],
      [
        "▁사랑",
        -8.293622306546874
      ],
      [
        "것",
        -8.297917006935135
      ],
      [
        "▁중",
        -8.298799632561899
      ],
      [
        "▁기",
        -8.299667740771174
      ],
      [
        "▁아이돌",
        -8.303288847720689
      ],
      [
        "적인",
        -8.304471089592937
      ],
      [
        "이다.",
        -8.304494368280926
      ],
      [
        "▁제대로",
        -8.304547727362595
      ],
      [
        "ᄒᄒ",
        -8.305831777905617
      ],
      [
        "▁딸",
        -8.308392755425027
      ],
      [
        "▁알고",
        -8.313408774075306
      ],
      [
        "▁아무리",
        -8.31503683733538
      ],
      [
        "실",
        -8.315421454085584
      ],
      [
        "▁아주",
        -8.317067999251384
      ],
      [
        "▁최고",
        -8.318562749306109
      ],
      [
        "▁혼자",
        -8.318756556090474
      ],
      [
        "▁이미지",
        -8.323063367390928
      ],
      [
        "▁말이",
        -8.326676048697648
      ],
      [
        "걸",
        -8.326782014405177
      ],
      [
        "너무",
        -8.326832762332849
      ],
      [
        "▁부",
        -8.327633043294675
      ],
      [
        "왜",
        -8.328490086654513
      ],
      [
        "▁때문에",
        -8.3290794378502
      ],
      [
        "▁강",
        -8.330475281872838
      ],
      [
        "민",
        -8.33146172269025
      ],
      [
        "▁같은데",
        -8.336264555066615
      ],
      [
        "▁어떤",
        -8.337868142820781
      ],
      [
        "봐",
        -8.33798797382137
      ],
      [
        "더니",
        -8.340222029444037
      ],
      [
        "이라도",
        -8.340556066512423
      ],
      [
        "짓",
        -8.341563721229026
      ],
      [
        "▁...",
        -8.342415754367096
      ],
      [
        "▁남자가",
        -8.342622289814033
      ],
      [
        "▁없고",
        -8.34299500599298
      ],
      [
        "▁진심",
        -8.343630774375757
      ],
      [
        "다가",
        -8.343778934342373
      ],
      [
        "이야",
        -8.34440545780017
      ],
      [
        "▁ᅳᅳ",
        -8.344668396251434
      ],
      [
        "네.",
        -8.345972481284617
      ],
      [
        "ᆻ네",
        -8.346592484921041
      ],
      [
        "▁앞으로",
        -8.34709469020961
      ],
      [
        "▁아빠",
        -8.347235878462131
      ],
      [
        "2",
        -8.34744074373363
      ],
      [
        "편",
        -8.34880102039402
      ],
      [
        "군",
        -8.351659667782306
      ],
      [
        "려고",
        -8.351712722922993
      ],
      [
        "▁구",
        -8.353122060430833
      ],
      [
        "국",
        -8.355196368846352
      ],
      [
        "▁걍",
        -8.356147823366037
      ],
      [
        "▁원래",
        -8.356230259547049
      ],
      [
        "▁기자",
        -8.359533472326973
      ],
      [
        "▁아닌데",
        -8.360896375077148
      ],
      [
        "까",
        -8.361880929295591
      ],
      [
        "▁어제",
        -8.366222319220835
      ],
      [
        "배",
        -8.368310634675323
      ],
      [
        "▁마약",
        -8.369356341062614
      ],
      [
        "파",
        -8.370464053301168
      ],
      [
        "ᄒ",
        -8.371759574180135
      ],
      [
        "▁미",
        -8.372568217948574
      ],
      [
        "배우",
        -8.372852441202664
      ],
      [
        "▁가족",
        -8.374074359100746
      ],
      [
        "지말고",
        -8.375006047042136
      ],
      [
        "▁무",
        -8.375595874276884
      ],
      [
        "▁활동",
        -8.377028888077175
      ],
      [
        "쳐",
        -8.379472718665001
      ],
      [
        "하는게",
        -8.3797219038032
      ],
      [
        "여자",
        -8.379770182473237
      ],
      [
        "▁쓰",
        -8.380721114487747
      ],
      [
        "병",
        -8.383660683060933
      ],
      [
        "급",
        -8.385392642091723
      ],
      [
        "▁없다",
        -8.386912894364453
      ],
      [
        "▁자꾸",
        -8.388024875775638
      ],
      [
        "▁입",
        -8.388163287467867
      ],
      [
        "▁있는데",
        -8.390998737627983
      ],
      [
        "▁노",
        -8.393249684425124
      ],
      [
        "▁성",
        -8.400058268988401
      ],
      [
        "회",
        -8.401818805631871
      ],
      [
        "'",
        -8.402912737448013
      ],
      [
        "입니다",
        -8.40433801005875
      ],
      [
        "못",
        -8.404393715299902
      ],
      [
        "이지",
        -8.406425091022735
      ],
      [
        "▁절대",
        -8.407707896017602
      ],
      [
        "ᆻ던",
        -8.409574395010319
      ],
      [
        "▁여기",
        -8.40966525772249
      ],
      [
        "▁그래",
        -8.410186219855218
      ],
      [
        "▁아닌",
        -8.411116366378108
      ],
      [
        "통",
        -8.412093150148857
      ],
      [
        "▁ᄒ",
        -8.412895700357051
      ],
      [
        "▁본인",
        -8.41552608955726
      ],
      [
        "러",
        -8.419384961564447
      ],
      [
        "▁피",
        -8.4210053732313
      ],
      [
        "▁재",
        -8.42121852685164
      ],
      [
        "▁줄",
        -8.424457404210823
      ],
      [
        "녀",
        -8.424779962093423
      ],
      [
        "해야",
        -8.42628151983639
      ],
      [
        "▁나는",
        -8.432798297056767
      ],
      [
        "ᆻ다고",
        -8.433477621119454
      ],
      [
        "ᆯ듯",
        -8.434058436314684
      ],
      [
        "년",
        -8.437238240354029
      ],
      [
        "보니",
        -8.438949384670883
      ],
      [
        "▁막",
        -8.43951831174629
      ],
      [
        "산",
        -8.43999517394534
      ],
      [
        "▁신",
        -8.441743273201707
      ],
      [
        "▁좋겠다",
        -8.443560169059626
      ],
      [
        "▁그리",
        -8.44395047106802
      ],
      [
        "래",
        -8.446069944166947
      ],
      [
        "1",
        -8.449722929249832
      ],
      [
        "▁인정",
        -8.450117802360255
      ],
      [
        "피",
        -8.450133118662329
      ],
      [
        "글",
        -8.450317315077381
      ],
      [
        "넘",
        -8.450778473562758
      ],
      [
        "종",
        -8.451763576988531
      ],
      [
        "▁가수",
        -8.452258642512607
      ],
      [
        "ᆷ.",
        -8.45570328195008
      ],
      [
        "겠다",
        -8.457844828670481
      ],
      [
        "프로",
        -8.458933253765466
      ],
      [
        "▁ᅮᅮ",
        -8.46060572206987
      ],
      [
        "기사",
        -8.461620565922821
      ],
      [
        "문",
        -8.461882406684536
      ],
      [
        "▁본",
        -8.463698992035338
      ],
      [
        "간",
        -8.464887843260113
      ],
      [
        "▁게",
        -8.467635515620572
      ],
      [
        "▁프로",
        -8.46850381060457
      ],
      [
        "▁누구",
        -8.469576251859507
      ],
      [
        "▁별",
        -8.471579313603339
      ],
      [
        "▁바로",
        -8.47358661143544
      ],
      [
        "▁원",
        -8.475609847888002
      ],
      [
        "드라마",
        -8.47599994676424
      ],
      [
        "▁피해자",
        -8.477052917513388
      ],
      [
        "▁마",
        -8.480935156045419
      ],
      [
        "▁아이",
        -8.482993365494108
      ],
      [
        "르",
        -8.484176560515825
      ],
      [
        "생각",
        -8.488297070984538
      ],
      [
        "거나",
        -8.489748400420059
      ],
      [
        "▁결국",
        -8.490616202712566
      ],
      [
        "태",
        -8.491654604224387
      ],
      [
        "▁나라",
        -8.493468132255458
      ],
      [
        "생",
        -8.494646679863003
      ],
      [
        "▁우리나라",
        -8.496231963704062
      ],
      [
        "ᆻ고",
        -8.497104118950535
      ],
      [
        "▁어디",
        -8.497399049289685
      ],
      [
        "ᆸ니다.",
        -8.498577011382164
      ],
      [
        "\"",
        -8.500025591820577
      ],
      [
        "다니",
        -8.501042336054637
      ],
      [
        "▁모든",
        -8.504919544863169
      ],
      [
        "▁예능",
        -8.507305672347973
      ],
      [
        "▁사람은",
        -8.509308990223406
      ],
      [
        "▁부모",
        -8.50972362496053
      ],
      [
        "▁소",
        -8.513230042636401
      ],
      [
        "▁어",
        -8.517364211909817
      ],
      [
        "인줄",
        -8.518176754733066
      ],
      [
        "▁2",
        -8.518601436711565
      ],
      [
        "▁배",
        -8.519415886697903
      ],
      [
        "져",
        -8.519892905501862
      ],
      [
        "▁모두",
        -8.520566291857424
      ],
      [
        "▁머리",
        -8.520895328363101
      ],
      [
        "▁클린",
        -8.522221017063675
      ],
      [
        "▁것도",
        -8.523105349650061
      ],
      [
        "대로",
        -8.524613521652313
      ],
      [
        "▁성형",
        -8.524915816161679
      ],
      [
        "▁인기",
        -8.525515441408524
      ],
      [
        "▁얼굴이",
        -8.526944957725412
      ],
      [
        "▁관심",
        -8.529134581459541
      ],
      [
        "▁느낌",
        -8.529506533255669
      ],
      [
        "하며",
        -8.531702902374212
      ],
      [
        "▁여자들",
        -8.531786377099666
      ],
      [
        "▁화이팅",
        -8.532739747700662
      ],
      [
        "▁감지",
        -8.532788024286083
      ],
      [
        "지.",
        -8.535320619417858
      ],
      [
        "ᆯ때",
        -8.536350859006474
      ],
      [
        "▁친구",
        -8.536472025507605
      ],
      [
        "부적절한",
        -8.536487814203973
      ],
      [
        "▁예쁜",
        -8.537623907233062
      ],
      [
        "▁타",
        -8.544423474141087
      ],
      [
        "▁1",
        -8.545790125516277
      ],
      [
        "밖에",
        -8.546155759621225
      ],
      [
        "봇이",
        -8.547197654976445
      ],
      [
        "법",
        -8.547529559645017
      ],
      [
        "같이",
        -8.54871588671809
      ],
      [
        "▁반",
        -8.550517371842949
      ],
      [
        "참",
        -8.550603267651178
      ],
      [
        "▁군대",
        -8.550648724519398
      ],
      [
        "▁글",
        -8.552025663215911
      ],
      [
        "▁없어",
        -8.552033384356301
      ],
      [
        "▁세",
        -8.552089606991224
      ],
      [
        "~^^",
        -8.55272028818377
      ],
      [
        "▁고소",
        -8.55370260514692
      ],
      [
        "▁이젠",
        -8.554054533304297
      ],
      [
        "지도",
        -8.554878443768382
      ],
      [
        "▁응원합니다",
        -8.555561723486036
      ],
      [
        "▁손",
        -8.560888286920626
      ],
      [
        "▁사건",
        -8.561022032360702
      ],
      [
        "▁처음",
        -8.56346086194776
      ],
      [
        "▁중국",
        -8.56477265719921
      ],
      [
        "반",
        -8.564850550665708
      ],
      [
        "▁프로그램",
        -8.564954231764924
      ],
      [
        "▁니들",
        -8.565583602458684
      ],
      [
        "▁여",
        -8.569301036170561
      ],
      [
        "▁소리",
        -8.569781277044687
      ],
      [
        "▁빼",
        -8.569879450744141
      ],
      [
        "▁야",
        -8.570312700200976
      ],
      [
        "▁우",
        -8.57154637758778
      ],
      [
        "중에",
        -8.572504433481797
      ],
      [
        "놓고",
        -8.573716079427518
      ],
      [
        "▁살아",
        -8.5758751679624
      ],
      [
        "양",
        -8.575957616696298
      ],
      [
        "▁대박",
        -8.576460637027754
      ],
      [
        "▁나오",
        -8.576838382783862
      ],
      [
        "매",
        -8.577273685198145
      ],
      [
        "▁치",
        -8.577860536686629
      ],
      [
        "쓰",
        -8.582241094078737
      ],
      [
        "▁있고",
        -8.582382613028592
      ],
      [
        "▁부부",
        -8.588432584598884
      ],
      [
        "▁이쁜",
        -8.58887867484781
      ],
      [
        "▁아님",
        -8.5897385098551
      ],
      [
        "금",
        -8.591789789635646
      ],
      [
        "남자",
        -8.594119348582158
      ],
      [
        "!!!!",
        -8.59436555805842
      ],
      [
        "입",
        -8.595407975431668
      ],
      [
        "했다",
        -8.595757626807542
      ],
      [
        "▁알",
        -8.595785283788016
      ],
      [
        "것도",
        -8.596416947629143
      ],
      [
        "▁이번",
        -8.597275624308741
      ],
      [
        "하니",
        -8.598297444747617
      ],
      [
        "▁굳이",
        -8.599316649990683
      ],
      [
        "ᆻ어",
        -8.599317187344939
      ],
      [
        "가서",
        -8.60239378840366
      ],
      [
        "코",
        -8.602719927175372
      ],
      [
        "▁세상",
        -8.603982586980088
      ],
      [
        "▁아니면",
        -8.60413404788372
      ],
      [
        "희",
        -8.604665149166513
      ],
      [
        "▁사는",
        -8.604894198920995
      ],
      [
        "루",
        -8.60624922671495
      ],
      [
        "▁해도",
        -8.606640819573313
      ],
      [
        "겨",
        -8.60710439856712
      ],
      [
        "▁이해가",
        -8.60966507655774
      ],
      [
        "본",
        -8.609965924363122
      ],
      [
        "3",
        -8.617826319924292
      ],
      [
        "ᆫ다고",
        -8.617916704695297
      ],
      [
        "▁평생",
        -8.620602689474065
      ],
      [
        "날",
        -8.623850848771495
      ],
      [
        "▁임신",
        -8.624539205407798
      ],
      [
        "▁시청률",
        -8.624540883158732
      ],
      [
        "준",
        -8.625155144242822
      ],
      [
        "▁집",
        -8.62582358607676
      ],
      [
        "▁하는거",
        -8.625848260591306
      ],
      [
        "망",
        -8.626937783141779
      ],
      [
        "▁구혜선",
        -8.627204848475861
      ],
      [
        "▁나와",
        -8.627756831071409
      ],
      [
        "바",
        -8.627802273473693
      ],
      [
        "끼",
        -8.628611711078578
      ],
      [
        "판",
        -8.629298026487657
      ],
      [
        "▁나오는",
        -8.630659434278398
      ],
      [
        "▁이상",
        -8.631160031037462
      ],
      [
        "구나",
        -8.631633440505139
      ],
      [
        "지?",
        -8.633166514080964
      ],
      [
        "▁조용히",
        -8.633694829819397
      ],
      [
        "죠",
        -8.634413632449863
      ],
      [
        "▁문재인",
        -8.634548566746387
      ],
      [
        "임.",
        -8.635710617138953
      ],
      [
        "ᄏᄏᄏᄏᄏ",
        -8.636906810945087
      ],
      [
        "▁하는데",
        -8.63837986000613
      ],
      [
        "▁~",
        -8.63979224171899
      ],
      [
        "ᆫ다.",
        -8.642248739042449
      ],
      [
        ";",
        -8.642286123491708
      ],
      [
        "▁머",
        -8.642321903845124
      ],
      [
        "야지",
        -8.644030393105812
      ],
      [
        "-",
        -8.644045227047906
      ],
      [
        "표현을",
        -8.644818606070332
      ],
      [
        "▁선",
        -8.645475918230506
      ],
      [
        "현",
        -8.646864836518136
      ],
      [
        "▁얘",
        -8.646871811432433
      ],
      [
        "계",
        -8.64841560631812
      ],
      [
        "할때",
        -8.648637611192436
      ],
      [
        "▁명복을",
        -8.648864710812417
      ],
      [
        "하기",
        -8.649933535001454
      ],
      [
        "석",
        -8.650795394070427
      ],
      [
        "▁그걸",
        -8.650850747333864
      ],
      [
        "ᆢ",
        -8.651988119595606
      ],
      [
        "워",
        -8.652440954892754
      ],
      [
        "▁가장",
        -8.65410487047758
      ],
      [
        "각",
        -8.655050399364825
      ],
      [
        "▁3",
        -8.65538397379678
      ],
      [
        "▁소속사",
        -8.656621408845162
      ],
      [
        "▁장",
        -8.656869183224336
      ],
      [
        "이냐",
        -8.657303941560551
      ],
      [
        "하자",
        -8.65892968409632
      ],
      [
        "소리",
        -8.663034337126048
      ],
      [
        "▁'",
        -8.66326113315547
      ],
      [
        "▁팬",
        -8.663459549267106
      ],
      [
        "▁나와서",
        -8.664333965819935
      ],
      [
        "너",
        -8.665516571581973
      ],
      [
        "▁본인이",
        -8.66699884776463
      ],
      [
        "▁가지고",
        -8.667334665442471
      ],
      [
        "▁했는데",
        -8.668320892423598
      ],
      [
        "라면",
        -8.671424032852107
      ],
      [
        "▁수준",
        -8.67215993163998
      ],
      [
        "▁연",
        -8.672324227296132
      ],
      [
        "▁갑자기",
        -8.67282947512715
      ],
      [
        "▁간",
        -8.672965765829176
      ],
      [
        "▁좋아하는",
        -8.674651129233881
      ],
      [
        "불",
        -8.676844393774134
      ],
      [
        "ᆯ수",
        -8.679145907296597
      ],
      [
        "▁그러",
        -8.680475726108424
      ],
      [
        "▁해서",
        -8.68379595985938
      ],
      [
        "▁인성",
        -8.683923990316385
      ],
      [
        "▁후",
        -8.68837836712011
      ],
      [
        "▁생각이",
        -8.689191199927633
      ],
      [
        "복",
        -8.691430527978671
      ],
      [
        "▁언플",
        -8.691563559884314
      ],
      [
        "▁있어",
        -8.691639455008952
      ],
      [
        "인가?",
        -8.691683085560756
      ],
      [
        "▁재미",
        -8.691695132530812
      ],
      [
        "▁행동",
        -8.692472703105945
      ],
      [
        "겠지",
        -8.692719607945731
      ],
      [
        "ᆻ어요",
        -8.692827972292578
      ],
      [
        "요?",
        -8.69390875796307
      ],
      [
        "들도",
        -8.694695709214136
      ],
      [
        "▁없이",
        -8.69524868494885
      ],
      [
        "만큼",
        -8.695591031179294
      ],
      [
        "▁늘",
        -8.697772151943013
      ],
      [
        "한다고",
        -8.697880204402434
      ],
      [
        "▁연예인들",
        -8.698158857204985
      ],
      [
        "예",
        -8.698335639935403
      ],
      [
        "▁먼저",
        -8.6987911169304
